"PYSearchSearchPlaceholderText" = "搜索内容";
"PYSearchHotSearchText" = "热门搜索";
"PYSearchSearchHistoryText" = "历史记录";
"PYSearchEmptySearchHistoryText" = "清空搜索历史";

"PYSearchEmptyButtonText" = "";
"PYSearchEmptySearchHistoryLogText" = "清空搜索历史";
"PYSearchCancelButtonText" = "取消";
"PYSearchBackButtonText" = "返回";
